src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСGsvsUpdatesRequest/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:queryGsvsUpdatesRequest>
         <sessionId>[sessionId]</sessionId>
         <lastChangeId>[lastChangeId]</lastChangeId>
         <blockSize>[blockSize]</blockSize>
      </nam:queryGsvsUpdatesRequest>
   </soapenv:Body>
</soapenv:Envelope>